import React from "react";

const Universityy = () => {
  return (
    <section className="page university-prep">
      <div className="hero-section2">
        <h1>YÖS даярдоо программасы</h1>
        <h2>Think Turkey - YÖS даярдоо программасы</h2>
      </div>

      <div className="content">
        <h3>Биздин Кызматтар:</h3>
        <ul>
          <li>
            <strong>
              Түркияга келгенге чейин документтериңиз боюнча консультация:
            </strong>{" "}
            Виза, кабыл алуу сертификаты, эквиваленттүүлүк күбөлүк сыяктуу
            бардык операцияларыңызга жардам беребиз.
          </li>
          <li>
            <strong>
              Аэропортто VIP унаа менен тосуп алуу жана билет жардам:
            </strong>{" "}
            Түркияга келгенде, биз сизди аэропорттон VIP унаа менен тосуп алып,
            жатаканаңызга жеткиребиз. Биз сизге авиа билеттерди сатып алууда да
            жардам бере алабыз.
          </li>
          <li>
            <strong>Ден соолук скрининги:</strong> Биз сизге Түркияда окуу үчүн
            талап кылынган ден соолукту текшерүүдөн өтүүгө жардам беребиз.
          </li>
          <li>
            <strong>Турак жай (жеке студенттик жатакана):</strong> Биз жеке
            студенттик жатаканаларда жатакана бере алабыз, алар суткасына 3 маал
            тамактануу, 24/7 ысык суу, үй-бүлөңүз менен видео чалуу жана
            сабактар үчүн Wi-Fi кызматы, өз керебетиңиз, гардеробуңуз жана окуу
            столуңуз сыяктуу ыңгайлуу шарттарды сунуштайбыз.
          </li>
          <li>
            <strong>
              Түркиянын Улуттук билим берүү башкармалыгына караштуу тил
              курсубузда билим берүү:
            </strong>{" "}
            Ар бир предметке ылайыктуу адис кызматкерлерибиз жана мугалимдерибиз
            менен математика, геометрия жана QI курстарын сунуштайбыз.
          </li>
          <li>
            <strong>Курстук материалдар:</strong> Биз сиздин
            жетишкендиктериңизди окуу китептери, суроолор банкы, предметтик
            түшүндүрмө китептери, тесттер жана үзгүлтүксүз практика сынактары
            менен көзөмөлдөйбүз.
          </li>
          <li>
            <strong>Түрк тили билими:</strong> Түрк тили боюнча билим алуу менен
            тил көйгөйүн жеңип, тил даярдоо курсун окубастан университетке
            баштайсыз.
          </li>
          <li>
            <strong>
              Даярдоо курстарында өткөрүлгөн университет жана карьералык
              көтөрүлүү:
            </strong>{" "}
            Сиз жакшы тандоо жасоого жардам берүү үчүн даярдоо курстарында
            өткөрүлгөн университеттик жана карьералык көтөрүлүүлөргө катыша
            аласыз.
          </li>
          <li>
            <strong>
              YÖS сынагында жана университетке тапшыруу процессинде колдоо:
            </strong>{" "}
            Биз сизге YÖS экзаменине даярданууга жана университеттерге
            тапшырууга жардам беребиз.
          </li>
          <li>
            <strong>
              Бир жылдык жашоого уруксаттын төлөмдөрү жана андан кийин:
            </strong>{" "}
            Биз сиздин атыңыздан бир жылдык жашоого уруксатыңызды алуу жана
            көзөмөлдөө үчүн керектүү процедураларды аткарабыз.
          </li>
        </ul>

        <p>
          Биз бардыгын камтыган пакет катары сунуштаган бул кызматтардын
          аркасында сиз Түркияда окуу үчүн зарыл болгон бардык кадамдарды оңой
          бүтүрө аласыз.
        </p>
      </div>
    </section>
  );
};

export default Universityy;
